[
  "obsidian-minimal-settings",
  "templater-obsidian",
  "obsidian-style-settings",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "oz-image-plugin",
  "shiki-highlighter",
  "obsidian-excel-to-markdown-table",
  "oz-clear-unused-images",
  "mousewheel-image-zoom",
  "obsidian-image-layouts",
  "obsidian-paste-image-rename"
]